# Taps
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"


# Brew
brew "awscli"
brew "cmake"
brew "curl"
brew "docker", link: false
brew "doitlive"
brew "gh"
brew "git"
brew "gnutls"
brew "go"
brew "helm"
brew "istioctl"
brew "jq"
brew "k9s"
brew "kube-ps1"
brew "kubernetes-cli"
brew "minikube"
brew "nvm"
brew "terraform"
brew "watch"
brew "xsv"

# Casks
cask "docker"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "microsoft-remote-desktop"
cask "obsidian"
cask "rectangle"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
cask "zoom"
