## Taps
tap "homebrew/bundle"
tap "homebrew/core"
tap "hashicorp/tap"

## Brews
brew "ca-certificates"
brew "curl"
brew "gcc"
brew "gcc@5"
brew "gh"
brew "git"
brew "go"
brew "jq"
brew "make"
brew "nvm"
brew "k9s"
brew "kubernetes-cli"
brew "make"
brew "nano"
brew "shellcheck"
brew "terraform"
brew "unzip"
brew "zip"
brew "zsh"
